[{
    "script": "for me its rs.5,000"
  },

  {
    "script": "Already confirmed to my receptionist my quota Rs.8000"
  },
  {
    "script": "Book me Rs.5,000"
  },

  {
    "script": "choose Rs.12,500 👍"
  },


  {
    "script": "is there anyone here to select rs.12,500 with me"
  },
  {
    "script": "ok then give me rs.12,500 quota too"
  },
  {
    "script": "please make sure to book me Rs.28,500"
  },
  {
    "script": "my bank balance ok to do Rs.8000😊"
  },
  {
    "script": "guys im new 5000 ok"
  },
  {
    "script": "8,000 nivesh karane ke lie isaka intajaar kiya ja raha hai"
  },

  {
    "script": "let me do 5,000"
  },
  {
    "script": "go with 5,000 to start"
  },

  {
    "script": "by the way im busy right now. its ok i will send 8,000."
  },
  {
    "script": "will do 5,000"
  },

  {
    "script": " waiting for this task to invest Rs.12,500"
  },

  {
    "script": " anyone knows this thing please explain it to me. I have 5,000 in my bank"
  },
  {
    "script": "who else like to go for Rs.8000 quota"
  },

  {
    "script": "if its possible im coming with you for 8,000 😊"
  },
  {
    "script": "you guys doing it very fast. remain 5,000 quota for me too"
  },
  {
    "script": "will not skip any prepaid so this time its 8,000 from me"
  },

  {
    "script": "yesterday I earned good money so today 40k 😉"
  },
  {
    "script": "make sure to book my favorite quota of 28,500 . my receptionist know that"
  },
  {
    "script": " Rs.5,000"
  },
  {
    "script": "my choice belongs to my receptionist. this time she approves my Rs.28,500 spot"
  },
  {
    "script": "Being here for so long now Im doing higher amounts.Rs.68.500 what I have now"
  },
  {
    "script": "Mam please book me 8,000"
  },
  {
    "script": "Only for this task give me 5,000 quota"
  },
  {
    "script": "Wait I still discussing my quota with my receptionist (Ok she approves me Rs.28,500)"
  },
  {
    "script": "No issue to invest 15,000"
  },
  {
    "script": "I did small amounts yesterday. from now on Im doing higher amounts. Arrange me Rs.28,500 for this prepaid"
  },
  {
    "script": "Rs.5,000 "
  },
  {
    "script": "Let me start with 5,000"
  },
  {
    "script": "My quota Rs.8000. No pressure guys choose whatever the quota you like"
  },
  {
    "script": "Prepaid is my favourite. I like to send 5,000"
  },
  {
    "script": "Book me 5,000 please"
  },
  {
    "script": "Im in a hurry so let me do the next cash back task"
  },
  {
    "script": "My online banking app is not working now. I will send 8,000 from my friend.Is it ok??"
  },
  {
    "script": "I already confirmed my quota to my receptionist before the task begins. I will send 15,000 just now"
  },
  {
    "script": "Sorry for being late. Is there any quota for 8,000"
  },

  {
    "script": " I will transfer 8,000 to make my spot"
  },
  {
    "script": "  Good Morning guys. Im starting the day with Rs.12,500"
  },
  {
    "script": "Rs.8000 is a good fit for me"
  },
  {
    "script": " Waiting for my salary to invest more. for now 5,000"
  },
  {
    "script": " Guys just invest what you have. you can build up from there. I just going to invest 15,000"
  },

  {
    "script": "I borrow 28,500 from my friend so let me transfer it"
  },
  {
    "script": "  From today I will participate in every prepait task. This prepaid I will do 5,000"
  },
  {
    "script": " Rs.28,500 quota please"
  },
  {
    "script": "I have some urgent issues with money so I go Rs.28,500 get more commission"
  },
  {
    "script": " 5,000 is ok"
  },

  {
    "script": "Is it possible to reserve 15,000"
  },
  {
    "script": "Good day yesterday and I hope today also will be same. 28,500 is ok "
  },
  {
    "script": " 40k plan to get 46,320 is very good"
  },
  {
    "script": "From me Rs.28,500. Good luck guys"
  },
  {
    "script": "Hard to choose which one is good for me. Let me contact my receptionist and I will be back"
  },
  {
    "script": "Can I join with Rs.12,500 in this ongoing task??"
  },
  {
    "script": "Hope to invest in every prepaid in the day. In this task give me 5,000 quota"
  },
  {
    "script": "I planned to book 28,500 quota but not able to manage it. So I changed my quota to Rs.12,500."
  },
  {
    "script": "Suppose to transfer 8,000"
  },
  {
    "script": "Always received my money on time. As usual reserve me a quota worth 15,000"
  },
  {
    "script": "Grateful what I earned yesterday. I thingk today will be same. 5,000 quota mam"
  },
  {
    "script": "select 8,000"
  },
  {
    "script": "Team Manager please remain a package for me. My amount is Rs.12,500"
  },
  {
    "script": "Rs.8000"
  },
  {
    "script": "Rs.38,500 quota is what Im looking for days. As I earned these two three days I can manage to book it"
  },
  {
    "script": "Rs.12,500 to continue the day"
  },
  {
    "script": "Thank you for yesterday and for today Rs.5000 for fiers prepaid task"
  },
  {
    "script": "Rs.8000 for the second task"
  },
  {
    "script": "Team Manager book me Rs.12,500 for third prepaid task"
  },
  {
    "script": "For final prepaid task Im going to put Rs.28,500"
  },
  {
    "script": "Rs.68.500 for me. I just save some money from previous 3 days tasks"
  },
  {
    "script": "Going strong day by day as I earn really good money so no worries to invest 69,000"
  },
  {
    "script": "Need somewhat higher amount to earn more. Please arrange me a quota Rs.89,000. Notify me if its possible"
  },
  {
    "script": "Good Morning for all. I decide rs.12,500 for this task. wish you all the best guys"
  },
  {
    "script": "I think newcomers will get an idea how to do it by the way you guys doing "
  },
  {
    "script": "My receptionist always cordinate me to select the best quota and this time I select Rs.28,500"
  },


  {
    "script": "Im also invest Rs.28,500"
  },
  {
    "script": "Trying to arrange money for Rs.68.500 quota."
  },
  {
    "script": "Rs.5,000 is what I have right now"
  },
  {
    "script": "Past week I earned and now I can Invest my profits and easily double it. This prepaid I invest 40,000 to make higher profits"
  },
  {
    "script": "My receptionist is busy with some new clients. I will deposit Rs.28,500 and later I will contact her. Team manager please notify my payment"
  },
  {
    "script": "Please arrange me 5,000. I will pay now"
  },
  {
    "script": "8,000 is ideal for me with the balance I have"
  },
  {
    "script": "Rs.12,500 is what I can pay"
  },
  {
    "script": "Let me handle Rs28,500 quota"
  },
  {
    "script": "I can manage to book 40k quota for this task"
  },
  {
    "script": "Rs.68.500 for me"
  },
  {
    "script": "Rs.28,500 package this time. I need to say one thing. this is the best online money earning place I ever joined"
  },
  {
    "script": "Passing everyday with good amount of money in my pocket. Thanks to my receptionist I earned really well. So no doubt to Invest Rs.68.500"
  },
  {
    "script": "Good morning for all. As my receptionist informed me Im going to invets Rs.12,500"
  },
  {
    "script": "I can transfer any amount below 100k right now. I will confirm with my receptionist and will be back soon"
  },
  {
    "script": "Make sure to book me Rs.5,000"
  },
  {
    "script": "Rs.69,000 quota for me. Whole this time this is the highest quota I booked. Let me try it"
  },
  {
    "script": "I look for 15,000 quota. But after discussing with my receptionist I changed my quota to Rs.28,500"
  },
  {
    "script": "Will transfer 8,000"
  },
  {
    "script": "Rs.38,500 for me. Happy to say This is my 7th day now. I really excited to be here"
  },
  {
    "script": "I think we joined the same day. Mine also 7th day here. Ok let me do Rs.38,500 also"
  },
  {
    "script": "Completed 10days guys. So dont hesitate to ask about my experience. Book me 68.500"
  },
  {
    "script": "Let me invest 5,000"
  },
  {
    "script": "I select 8,000 for this one"
  },
  {
    "script": "Need 15,000"
  },
  {
    "script": "This is easy now. I will send 28,500 right away"
  },
  {
    "script": "Rs. 8,000 mam. I will send money as soon as possible"
  },
  {
    "script": "My connection is week. Let me transfer 5,000 from my friend. Wait for 10 minutes please"
  },
  {
    "script": "Busy with my office work.But I can do a bank transfer withing 10 minutes. My quota is 15k"
  }


]